Repository: valkiara/BDO_Localisation
Catalog: Resource/Res.*.resx
Languages: ka

source: AP Down Payment Invoice
ka: გაცემული ავანსი

# APDownPaymentRequest
source: AP Down Payment Invoice
ka: გაცემული ავანსის მოთხოვნა

# FailedToAttachInvoiceDocument
source: Failed to attach tax invoice document
ka: ვერ მოხერხდა ანგარიშ-ფაქტურის დოკუმენტთან მიბმა

source: There are duplicates rows in the table
ka: ცხრილში არის დუბლირებული სტრიქონები

# DisplayAE
source: Display Full JE
ka: დამატებითი გატარება

source: Credit
ka: კრედიტი

source: Debit
ka: დებეტი

source: Declaration number should be empty
ka: დეკლარაციის ნომერი უნდა იყოს ცარიელი

# PreviewJournalEntry
source: Journal Entry Preview
ka: გატარების დათვალიერება

source: unable to cancel waybil for this document
ka: შეუძლებელია ზედნადების გაუქმება

source: Document must not be cancelled or cancellation
ka: დოკუმენტი არ უნდა იყოს გაუქმებული ან გაუქმების დოკუმენტი

source: Continue creating Tax Invoice
ka: გაგრძელდეს ა/ფ დოკუმენტის შექმნა

# ErrorDocumentAdd
source: Error while document add
ka: შეცდომა დოკუმენტის დამატებისას

source: Failed to correct Tax Invoice
ka: ვერ მოხერხდა ა/ფ-ის დაკორექტირება

source: United Tax Invoice created succesfully
ka: გაერთიანებული ა/ფ შეიქმნა წარმატებით პროგრამაში

source: Base AR Invoice could not found in the marked documents's list
ka: საფუძველი რეალიზაცია არ არის მონიშნული დოკუმენტების სიაში

source: Base AR Invoice
ka: საფუძველი რეალიზაცია

source: Waybill is confirmed
ka: ზედნადები დადასტურებულია

source: Waybill is linked to document
ka: ზედნადები მიბმულია დოკუმენტზე

source: Export
ka: გადატვირთვა

source: Tax
ka: გადასახადი

# CreatePurchaseDocuments
source: Do you want to create purchase documents
ka: გაფომრდეს შესყიდვის დოკუმენტები

# CreateCreditMemoDocuments
source: Do you want to create credit memo documents
ka: გაფორმდეს დაბრუნების დოკუმენტები

source: Balance Due
ka: მიმდ. ნაშთი

# DocumentRemarks
source: Doc. Remark
ka: დოკ. შენიშვნები

source: Due Date
ka: გადახდის თარიღი

source: In Detail
ka: დეტალურად

source: Overdue Days
ka: გადავ. დღეები

source: Selected
ka: არჩეული

source: Total
ka: ჯამი

source: Total Payment
ka: მთლიანი გადახდა

source: Above
ka: აღემატება

source: Amount from Bank
ka: გადმორიცხული თანხა

source: Down Payment Amount
ka: ავანსის თანხა

source: Invoices Amount
ka: ინვოისების თანხა

source: Payment on Account
ka: ანგარიშზე გადარიცხვა

source: Total Amount Due
ka: სულ მიმდ. თანხა

# CreatePaymentDocuments
source: Do you want to create payment documents
ka: გაფორმდეს გადახდის დოკუმენტები

# TotalPaymentLocal
source: Total Payment (LC)
ka: მთლიანი გადახდა (ავ)

# InstallmentID
source: Instalment
ka: გადარიცხვა

# BPCurrencyRate
source: BP Rate
ka: ბპ. კურსი

# NameMismatchFromEnregDoYouWantEditDr
source: Driver's name mismatches with enregister! Do you want to edit current name?
ka: ფიზიკური პირის დასახელება განსხვავდება რეესტრში არსებული დასახელებისგან! გსურთ შეიცვალოს მიმდინარე დასახელება?

# withDetl
source: With details
ka: დეტალური

# withoutDetl
source: Without details
ka: არადეტალური

source: Without salary
ka: ხელფასის გარეშე

source: Salary
ka: ხელფასი

source: All
ka: ყველა

# needTax
source: Need Tax Invoice
ka: ა/ფ საჭიროება

# NotNeedTax
source: Doesnt Need Tax Invoce
ka: არ საჭიროებს ა/ფ

# OnlyNeedTax
source: Only Who Need Tax Invoice
ka: მხოლოდ ისეთები რომლებიც საჭიროებენ ა/ფ

# IsVATPayer
source: VAT Payer
ka: დღგს გადამხდელი

source: Issue
ka: ჩამოწერა

# CantUpdateRTM1
source: Cant update RTM1 table
ka: ვერ მოხერხდა RTM1 ცხრილის განახლება

# YouMustRunFromPreviusReport
source: Please run from previus report
ka: გადათვლა განახორციელეთ შენახული მონაცემებიდან

source: Create Goods Receipt PO
ka: საქონლის მიღების შექმნა

source: AP Invoice Is Created From Goods Receipt PO
ka: AP Invoice შექმნილია Goods Receipt PO დან

source: Employee Account
ka: თანამშრომლის ანგარიში

# ItemAccount
source: Items Account
ka: საქონლის ანგარიში

source: Item Categories
ka: პროდუქტის კატეგორია

source: Item Category
ka: პროდუქტის კატეგორია

source: Item Sub Categories
ka: პროდუქტის ქვეკატეგორია

source: Item Sub Category
ka: პროდუქტის ქვეკატეგორია

source: UoM Name RS
ka: ერთეულის დასახელება RS

# addRow
source: Split
ka: სტრ. გაყოფა

source: New Row Quantity
ka: ახალი სტრ-ის რაოდ.

source: Update
ka: განახლება

source: Quantity should be less than
ka: რაოდენობა უნდა იყოს ნაკლები ვიდრე

source: Categories
ka: კატეგორიები

source: Level
ka: დონე

source: Father
ka: მშობელი

source: Item Categories Master Data
ka: კატეგორიები

source: Level Is Not Feel
ka: დონე არ არის შევსებული

source: Banking Integration Rules
ka: საბანკო სისტემასთან ინტეგრაციის წესები

source: Drivers
ka: მძღოლები

source: Profit Tax Base
ka: მოგების გადასახადის დაბეგვრის ობიექტები

source: Profit Tax Base Type
ka: მოგების გადასახადის დაბეგვრის ობიექტების ტიპები

# ReserveInvoiceAsService
source: Create Service type Tax invoice from AR Reserve Invoice
ka: რეზ. ინვოისიდან ა/ფ-ს მომსახურებაზე გამოწერა

source: Service Rate
ka: სერვისის ტარიფი

source: WTax Amount
ka: საშემოსავლოს თანხა

# BankAcc
source: Bank Account
ka: საბანკო ანგარიში

# ChrgDtls
source: Charge Details
ka: საკომ. დეტალები

source: Control Account
ka: საკონტ. ანგარიში

# DispType
source: Dispatche type
ka: Dispatche ტიპი

# DocumentPostingDate
source: Doc. Posting Date
ka: თარიღი

source: Outgoing payment wizard
ka: გამავალი გადახდის დამხმარე

source: Primary Form Item
ka: ფულ. სახ. მუხლი

# DescriptionIsMandatory
source: Description is the mandatory field
ka: დანიშნულება არის აუცილებლად შესავსები!

source: Document created succesfully!
ka: წარმატებით შეიქმნა დოკუმენტი

# DocumentNotCreated
source: Document is not created
ka: დოკუმენტი არ შექმნილა

source: From Project
ka: გამგზავნი პროექტი

source: Gross Amount
ka: გროს თანხა

source: Item
ka: პროდუქტი

source: VAT Code
ka: დღგ კოდი

source: Supplier Name
ka: მომწოდებლის დასახელება

# ChooseDownPaymentTaxInvoice
source: Choose Document
ka: დოკ. არჩევა

source: Vat amount can not be more than open vat. Row:
ka: დღგ-ის თანხა არ უნდა იყოს დარჩენილ დღგ-ზე მეტი. სტრიქონი:

source: Document already added row:
ka: დოკუმენტი უკვე დამატებულია. სტრიქონი:

source: Open VAT
ka: დარჩენილი დღგ

source: Can not cancel linked document
ka: არ შეიძლება მიბმული დოკუმენტის გაუქმება

source: Linked AP Invoices and Credit Notes
ka: დაკავშირებული შესყიდვები და კორექტირებები

source: Linked DPM Tax Invoices
ka: დაკავშირებული ავანსის ანგარიშ-ფაქტურები

# advancesVatAmountCanNotBeMoreThanTaxInvoiceVatAmount
source: Advances vat amount can not be more than Tax Invoice vat mount
ka: ავანსების დღგ არ შეიძლება იყოს შესყიდვის ფაქტურის დღგ-ზე მეტი

source: Down Payment Tax Invoice Content
ka: ავანსის ა/ფ-ის შემადგენლობა

# AutoPaymentInternetBank
source: Automatic Reconciliation
ka: ავტომატური რეკონსილაცია

# AcctForAutoPaymentInternetBank
source: Account for Auto Down Payment (Internet Bank)
ka: ანგარიში ავანსისთვის ავტომატური გადახდისას - ინტერნეტ ბანკი

source: Received Down Payment Purpose
ka: მიღებული ავანსის დანიშნულება

source: Created Automatically in Place of Payment Document:
ka: შექმნილია ავტომატურად გადახდის დოკუმენტის ნაცვლად:

# SynchronizeDateAndCurrency
source: Synchronize dates
ka: სინქრონიზაცია

# AfterChangeDateFormWillCloseReopen
source: After date changing form will close and reopen
ka: თარიღის შეცვლის შემდეგ ფორმა დაიხურება და ხელახლა გაიხსნება

source: AR Down Payment VAT Accrual
ka: ავანსის დღგ-ის დარიცხვის დოკუმენტი

source: AR Down Payment VAT Accrual Wizard
ka: ავანსის დღგ-ის დარიცხვის დამხმარე

# DocEntVT
source: VAT accrual doc entry
ka: დღგ-ის დარიცხვის დოკუმენტი

# DocNumVT
source: VAT accrual doc number
ka: დღგ-ის დარიცხვის დოკუმენტის ნომერი

# ChangeDocDate
source: Change Date
ka: თარიღის შეცვლა

# VATReconcilationWizard
source: VAT Reconciliation Wizard
ka: დღგ-ის რეკონსილაციის დამხმარე

# ReconSum
source: Reconciliation Sum
ka: რეკონსილაციის თანხა

source: New date
ka: ახალი თარიღი

# CreateARDownPaymentVATAccrualDocuments
source: Do you want to create AR Down Payment VAT Accrual documents
ka: შეიქმნას ავანსის დღგ-ის დარიცხვის დოკუმენტები

# AlRcnSum
source: Already Reconciled Amount
ka: გატარებული თანხა

# AlRcnVat
source: Already Reconciled VAT
ka: გატარებული დღგ

source: Trans ID
ka: გატარების #

# AddDPAmount
source: DP Amount
ka: ავანსის თანხა

source: Localisation
ka: ლოკალიზაციის

source: Addon License
ka: AddOn ლიცენზია

# AfterChangingLicenseKey
source: After changing the License Key, all windows will be closed, Continue?
ka: ლიცენზიის კოდის შეცვლის შემდეგ დაიხურება ყველა ფანჯარა, გაგარძელდეს?

source: License
ka: ლიცენზია

source: License Key
ka: ლიცენზიის კოდი

source: License Localisation Program
ka: ლოკალიზაციის ლიცენზირება

source: Localisation Addon Not Licensed
ka: ლოკალიზაციის ედონი ლიცენზირება ვერ მოხერხდა

source: Localisation License
ka: ლოკალიზაციის ლიცენზია

source: Localisation Licensing Data Could Not Be Created
ka: ლოკალიზაციის ლიცენზირებისთვის მონაცემების შექმნა ვერ მოხერხდა

source: Company Pension
ka: დამსაქმებლის საპენსიო

source: Physical Entity Pension
ka: დასაქმებულის საპენსიო

source: Withholding Tax
ka: საშემოსავლო გადასახადი

source: Physical Entity Tax
ka: ფიზ. პირის გადასახ.

source: Debt Account
ka: დებ. ანგარიში

source: License Status
ka: ლიცენზიის სტატუსი

source: License Update Date
ka: ლიც. განახ. თარიღი

# CompPension
source: Company Pension
ka: დამსაქმ. საპენსიო

# PhysEntityPension
source: Physical Entity Pension
ka: დასაქმებ. საპენსიო

# WithhTax
source: Withholding Tax
ka: საშ. გადასახადი

source: Block Negative Stock On Posting Date
ka: უარყოფითი ნაშთის კონტროლი გატარების თარიღის მიხედვით

source: By Company
ka: კომპანიის მიხედვით

source: By Warehouse
ka: საწყობის მიხედვით

source: Do Not Block
ka: არ დაიბლოკოს

source: Without Currency Detailing
ka: ვალუტით დეტალიზაციის გარეშე

source: Document cannot be added
ka: დოკუმენტის გატარება შეუძლებელია

source: Insufficient stock balance on posting date
ka: არასაკმარისი ნაშთი გატარების თარიღისთვის

# CloseFormIntBank
source: Are you sure you want to close the internet banking wizard?
ka: დაიხუროს ინტერნეტ ბანკის დამხმარე?

source: Int. Banking
ka: ინტ. ბანკი

# InvoicesDifferentCurrenciesError
source: Invoices must have same currency!
ka: ინვოისების ვალუტები არ უნდა განსხვავდებოდეს!

# LocalizationSettings
source: Localization
ka: ლოკალიზაცია

source: Budget Cash Flow
ka: ბიუჯეტირების მუხლი

# BudgetCashFlowCodeOutgoingWizard
source: Budg. Flow
ka: ბიუჯ. მუხლი

# IsDevelopmentCompany
source: Development Company
ka: სამშენებლო ან დეველოპერული კომპანია

# BlnkAgr
source: Blanket Agreement
ka: საერთო შეთანხმება

# SynchNotPossibleDocumentLiableProfitTax
source: It is not possible to synchronize dates in documents with withholding tax or profit tax
ka: დოკუმენტის თარიღის ავტომატური სინქრონიზაცია შეუძლებელია - დოკუმენტი იბეგრება საშ.გად-ით ან მოგების გადასახადით. საჭიროა მისი რედაქტირება მანუალურად

source: Payment
ka: გადახდა

source: Payment Amount
ka: გადახდილი თანხა

source: Cash Account
ka: ფულ.ანგ.

source: Cash Flow
ka: ფულ. ნაკადი

source: Do You Want To Close
ka: გსურთ დაიხუროს

source: Reconciliation difference must be zero before reconciling
ka: რეკონსილაციამდე რეკონსილაციის განსხვავება უნდა უდრიდეს 0-ს

source: Cost center created successfully
ka: ხარჯს ცენტრი წარმატებით შეიქმნა

source: Cost center not created
ka: ხარჯის ცენტრი არ შეიქმნა

source: Create
ka: შექმნა

source: Create distribution rule
ka: განაწილების წესის შექმნა

source: Distribution rule
ka: განაწილების წესი

# NewCostCenterForm
source: New cost center
ka: ახალი ხარჯის ცენტრი

source: Fixed Asset Transfer Document
ka: ძირითადი საშუალებების გადაადგილება

source: From Employee
ka: თანამშრომლისგან

source: From Employee Name
ka: თანამშრომლისგან დას.

source: From Location
ka: ადგილმდებარეობიდან

source: From Location Name
ka: ადგილმდებარეობიდან დას.

source: To Employee
ka: თანამშრომელს

source: To Employee Name
ka: თანამშრომელს დას.

source: To Location
ka: ადგილმდებარეობაზე

source: To Location Name
ka: ადგილმდებარეობაზე დას.

# AddNewRow
source: Add Row
ka: სტრ. დამატება

source: Delete Row
ka: სტრ. წაშლა

source: Ser.No
ka: სერ.ნომ.

source: Cannot Update Asset
ka: აქტივის გადაადგილება შეუძლებელია

source: Do you want to clear the table
ka: გსურთ გასუფთავდეს ცხრილი?

source: Transfer Document Already Exists For Asset
ka: გადაადგილების დოკუმენტი უკვე არსებობს ძ.ს-სთვის:

source: Delivery
ka: მიწოდება

# AccumulatedDepreciationAccount
source: Accumulated Depreciation Acc.
ka: ცვეთის დაგროვილი ანგარიში

# DepreciationExpenseAccount
source: Depreciation Expense Acc.
ka: ცვეთის ხარჯის ანგარიში

source: Fixed Asset
ka: ძირითადი საშუალება

# UsLife
source: Useful Life
ka: გამოყენების ვადა

# DepreciationAccrual
source: Depreciation Accrual Document
ka: ცვეთის დარიცხვის დოკუმენტი

source: Accrual Month
ka: დარიცხვის თვე

source: Location
ka: ადგილმდებარეობა

source: Depreciation Amount
ka: ცვეთის თანხა

source: Back
ka: უკან

source: Category Level
ka: კატეგორიის დონე

source: Cost
ka: ღირებულება

source: Create Doc.
ka: დოკ. შექმნა

source: Create Stock Transfer Documents
ka: შეიქმნას მარაგის გადაადგილების დოკუმენტები

source: Fuel
ka: საწვავი

source: In Stock
ka: ნაშთში

source: Item From
ka: პროდუქტი დან.

source: Item Group
ka: პროდუქტის ჯგუფი

source: Main
ka: ცენტრალური

source: Next
ka: შემდეგი

source: Position
ka: პოზიციები

source: Responsible
ka: პასუხისმგებელი

source: Return to Main Warehouse
ka: დაბრუნება ცენტრალურ საწყობზე

source: Return to Project Warehouse
ka: დაბრუნება პროექტის საწყობზე

source: Split
ka: სტრ. გაყოფა

source: Stock Transfer Wizard
ka: მარაგების გადაადგილების დამხმარე

source: Transfer to Project Warehouse
ka: გადაადგილება პროექტის საწყობზე

source: Transfer to Write Off Warehouse
ka: გადაადგილება ხარჯვის საწყობზე

source: Transfer Without Type
ka: გადაადგილება ტიპის განსაზღვრის გარეშე

source: WareHouses
ka: საწყობი

source: Warehouse Type
ka: საწყობის ტიპი

# WhsFr
source: Warehouse From
ka: საწყობიდან

# WhsTo
source: Warehouse To
ka: საწყობზე

source: Write Off
ka: ხარჯვის

# AlrDeprAmt
source: Already Depreciated Amount
ka: დარიცხული ცვეთა

source: Batch Number
ka: პარტიის ნომერი

# AddBatch
source: Add Batch Numbers
ka: პარტიის ნომრების დამატება

# APCost
source: Purchase Cost
ka: შესყიდვის ღირებულება

source: Create depreciation document
ka: ცვეთის დოკუმენტის შექმნა

# CurMnthAmt
source: Current Month Depreciation Amount
ka: პერიოდში დარიცხული თანხა

# DeprAmt
source: Depreciation Amount
ka: ცვეთის თანხა

# DepreciationAccruingWizard
source: Depreciation Accruing Wizard - With Quantities
ka: ცვეთის დარიცხვის დამხმარე - რაოდენობრივი აღრიცხვა

# DistNumber
source: Batch Number
ka: პარტიის ნომერი

# ItmsGrpCod
source: Item Group Code
ka: საქონლის ჯგუფი

# UseLife
source: Useful Life
ka: გამოყენების ვადა (თვე)

source: Rate Range
ka: კურსის დიაპაზონი

# UseBlAgrRt
source: Use Rate Ranges
ka: კურსის დიაპაზონის გამოყენება

source: Batch Number Prefix
ka: პარტიის ნომრის პრეფიქსი

# PrefixError
source: Cannot create batch number. Please fill 2 symbol prefix for batch numbers
ka: პარტიის ნომერი ვერ შეიქმნა. გთხოვთ, შეავსოთ 2 სიმბოლოიანი პარტიის ნომრის პრეფიქსი

source: Find Next
ka: ძებნა

source: Total Payment net
ka: მთლიანი გადახდა (ნეტი)

source: A/C Number
ka: A/C ნომერი

source: Duplicate Account In The Line
ka: ანგარიში მეორდება ხაზზე

# ConsumTypesMasterData
source: Consumption Types Master Data
ka: წვის ტიპი

source: Enable Using Fuel Management Module
ka: საწვავის მართვის მოდულის გამოყენება

# FuelType
source: Consumption Type
ka: წვის ტიპი

source: Fuel By Fixed Assets
ka: საწვავის ნაშთის აღრიცხვა სატრანსპორტო საშუალებების ჭრილში

source: Fuel Warehouse
ka: საწვავის აღრიცხვის საწყობი

# GoodsRcptPO
source: Goods Receipt PO
ka: საქონლის მიღება

# EmptyBlaAgrError
source: Please fill Blanket Agreement
ka: გთხოვთ შეავსეთ ძირითადი საშუალება

source: There is depreciation amounts in current month for item
ka: მიმდინარე თვეში უკვე დარიცხული ცვეთა საქონლისთვის

source: Ending Unit
ka: ოდომეტრის საბოლოო ჩვენება(კმ)

source: From Date
ka: საწყისი თარიღი

source: Fuel Transfer Wizard
ka: საწვავის გადაადგილების დამხმარე

source: Normative Consumption
ka: წვის ნორმა

source: Starting Unit
ka: ოდომეტრის საწყისი ჩვენება(კმ)

source: To Date
ka: საბოლოო თარიღი

source: Asset Code
ka: ძს კოდი

source: Worked Hours
ka: ნამუშევარი სთ

source: Asset Name
ka: ძს დასახელება

source: Fuel Name
ka: საწვავის სახელწოდება

# ConsumType
source: Consumption Type
ka: წვის ტიპი

source: Create Goods Issue
ka: დოკუმენტის შექმნა

source: Employee
ka: პასუხისმგებელი პირი

source: Fuel Write-Off Wizard
ka: საწვავის ჩამოწერის დამხმარე

source: Fuel Group
ka: საწვავის ჯგუფი

# FuelMng
source: Fuel Management
ka: საწვავის აღრიცხვა

source: To Project
ka: მიმღები პროექტი

# CreateStockTransfer
source: Create Stock Transfer Document
ka: შეიქმნას მარაგის გადაადგილების დოკუმენტი

source: Link To AP Documents
ka: დოკუმენტებთან მიბმა

source: Treasury
ka: სახაზინო

# UsLifeError
source: Useful life must be more than it has already been depreciated!
ka: გამოყენების ვადა უნდა იყოს უკვე დარიცხული თვეების რაოდენობაზე მეტი!

source: Beneficiary Registration Country Code
ka: რეგისტრაციის ქვეყნის კოდი

source: Recipient City
ka: მიმღები ქალაქი

source: Reporting Code
ka: რეპორტინგის კოდი

source: Cannot delete a Cash Flow line item assigned in Internet Banking Integration Services Rules
ka: ვერ მოხერხდა ფულ. ნაკადის წაშლა, რომელიც გამოყენებულია ინტერნეტ ბანკთან ინტეგრაციის წესებში

# TreasuryTransferPaymentOrderIoBP
source: Treasury Transfer (BP)
ka: საბიუჯეტო გადარიცხვა (ბპ)

# AllDataWillBeCleared
source: If you go back, your data will be cleared. Are you sure you want to continue?
ka: თუ უკან დაბრუნდებით, თქვენი მონაცემები წაიშლება. დარწმუნებული ხართ, რომ გსურთ გაგრძელება?

source: Document can't "Save As Draft" automatically!
ka: ავტომატურად ვერ მოხერხდა დოკუმენტის დამახსოვრება დრაფტად!

source: Try it manually
ka: სცადეთ მანუალურად

source: Allowable Deviation
ka: დასაშვები გადახრა

source: In Stock (By Date)
ka: ნაშთი (თარიღის მიხედვით)

source: Show stock by date
ka: ნაშთები თარიღის მიხედვით

# fillMTR
source: Fill Matrix
ka: ცხრილის შევსება

# DepcDoc
source: Depreciation Document
ka: ცვეთის დოკუმენტი

source: Depreciation
ka: ცვეთის დარიცხვა

source: Retirement
ka: ცვეთის ჩამოწერა

# DoYouWantCreateJournalEntryForTaxWithTaxInvoiceDate
source: Do you want create Journal Entry with tax invoice agree date
ka: გსურთ გატარება შეიქმნას ფაქტურის დადასტურების თარიღით

source: If no, please fill Tax Date and try again
ka: უარყოფის შემთხვევაში შეავსეთ დღგ-ის თარიღი

source: Please fill Tax Date
ka: შეავსეთ დღგ-ის თარიღი

source: Tax Date
ka: დღგ-ის თარიღი

source: For create Journal Entry please fill Tax Date and update document
ka: გატარების შესაქმნელად შეავსეთ დღგ-ის თარიღი და განაახლეთ დოკუმენტი

source: If no, please fill Tax Date and update document
ka: უარყოფის შემთხვევაში შეავსეთ დღგ-ის თარიღი და განაახლეთ დოკუმენტი

source: Cost (In Stock)
ka: ღირებულება (ნაშთში)

source: Document already created
ka: დოკუმენტი უკვე შექმნილია

source: Insufficient stock balance
ka: არასაკმარისი ნაშთი

source: Project From
ka: პროექტიდან

source: Project To
ka: პროექტზე

# WhseType
source: Warehouse Type
ka: საწყობის ტიპი

# WhseTypeFrom
source: Warehouse Type (From)
ka: საწყობის ტიპი (დან)

# FuelTypes
source: Consumption Types
ka: წვის ტიპები

source: Fuel Code
ka: საწვავის კოდი

source: Fuel Description
ka: საწვავის აღწერა

# PerHr
source: Per Hour
ka: სთ-ში

# PerKm
source: Per 100 km
ka: 100 კმ-ზე

source: Fuel Criteria
ka: წვის კრიტერიუმები

source: Percentage
ka: პროცენტულობა

source: Value
ka: მნიშვნელობა

source: Specification of Fuel Norm
ka: წვის ნორმის დაზუსტება

source: Fixed
ka: ფიქსირებული

source: Actually Consumption
ka: ხარჯი (ფაქტიური)

source: Ending Value of Odometer
ka: ოდომეტრის საბოლოო ჩვენება

source: Fuel Consumption Act
ka: საწვავის ხარჯვის აქტი

source: Hours Worked
ka: ნამუშევარი საათები

source: Norm Consumption
ka: ხარჯი (ნორმის მიხედვით)

source: Starting Value of Odometer
ka: ოდომეტრის საწყისი ჩვენება

source: Date From
ka: საწყისი თარიღი

source: Date To
ka: საბოლოო თარიღი

source: Post
ka: გატარება

# CheckDocumentAndItsStatus
source: Please check document and it's status
ka: გადაამოწმეთ დოკუმენტი და მისი სტატუსი

source: Data for Journal Entry not found
ka: მონაცემები გატარებისთვის არ მოიძებნა

source: Journal Entry already created
ka: გატარება უკვე შექმნილია

# JournalEntryNotCreated
source: Can't create Journal Entry
ka: ვერ მოხერხდა გატარების შექმნა

# DoYouWantToCreateJEForDownPayment
source: Do you want to create journal entry for down payment invoice
ka: გსურთ შეიქმნას გატარება ავანსის ფაქტურისთვის

source: Posting date must be greater or equal than date to!
ka: გატარების თარიღი უნდა იყოს მეტი ან ტოლი ვიდრე საბოლოო თარიღი!

source: less than
ka: ნაკლებია ვიდრე

# CreateDocumentGoodsIssue
source: Do you want to create document Goods Issue
ka: შეიქმნას საქონლის ჩამოწერის დოკუმენტი

# CloseFuelWriteOffWizard
source: Do you want to close fuel write-off wizard
ka: დაიხუროს საწვავის ჩამოწერის დამხმარე

source: Data For Create Document
ka: მონაცემები დოკუმენტის შესაქმნელად

source: Data For Filter
ka: მონაცემები ფილტრისთვის

source: Asset Class
ka: ძს კლასი

# CloseFuelTransferWizard
source: Do you want to close fuel transfer wizard
ka: დაიხუროს საწვავის გადაადგილების დამხმარე

source: Group Code
ka: ჯგუფის კოდი

source: Group Name
ka: ჯგუფის დასახელება

source: Fuel Group Code
ka: საწვავის ჯგუფის კოდი

source: Fuel Group Name
ka: საწვავის ჯგუფის დასახელება

# CreateDocumentInventoryTransfer
source: Do you want to create document Inventory Transfer
ka: შეიქმნას საქონლის გადაადგილების დოკუმენტი

source: Fuel UoM Code
ka: საწვავის ერთეულის კოდი

source: To create new document press fill button
ka: ახალი დოკუმენტის შესაქმნელად დააჭირეთ შევსება ღილაკს

# CorrespondingAccount
source: Offset Account
ka: მოკორ. ანგარიში

source: Unable To Create Document On Canceled Invoice
ka: დოკუმენტის შექმნა შეუძლებელია გაუქმებულ ზედნადებებზე

source: Pension Amount
ka: საპენსიო თანხა

source: Blanket Agreement
ka: საერთო შეთანხმება

source: Total Payment FC
ka: მთლიანი გადახდა (უცხ. ვალუტა)

source: Total Payment LC
ka: მთლიანი გადახდა (ეროვნ. ვალუტა)

source: Only blank
ka: მხოლოდ ცარიელი

source: BP Bank Account
ka: ბპ. ბანკის ანგარიში

# WTCode
source: WTax Code
ka: საშემოსავლოს კოდი

source: The table can not be empty
ka: ცხრილი არ შეიძლება იყოს ცარიელი

source: Credit Line Master Data
ka: საკრედიტო ხაზის ცნობარი

source: Credit Line Account
ka: სასესხო ვალდებულების ანგარიში

source: Credit Line Code
ka: საკრედიტო ხაზის კოდი

source: Interest Payable Account
ka: საპროცენტო ვალდებულების ანგარიში

source: Interest Rate
ka: საპროცენტო განაკვეთი

source: Starting Date
ka: დაწყების თარიღი

source: Bank
ka: ბანკი

source: Interest Accrual Document
ka: პროცენტის დარიცხვის დოკუმენტი

source: Credit Line Balance (FC)
ka: სესხის ნაშთი (უცხ. ვალუტა)

source: Credit Line Balance (LC)
ka: სესხის ნაშთი (ეროვნ. ვალუტა)

source: Interest Amount (FC)
ka: პროცენტის თანხა (უცხ. ვალუტა)

source: Interest Amount (LC)
ka: პროცენტის თანხა (ეროვნ. ვალუტა)

source: Exchange Rate
ka: კურსი

source: Before choosing credit line code, fill bank first
ka: საკრედიტო ხაზის არჩევამდე შეავსეთ ბანკის ველი

source: Interest Accrual Wizard
ka: სესხის პროცენტის დარიცხვის დამხმარე

# CloseInterestAccrualWizard
source: Do you want to close interest accrual wizard
ka: დაიხუროს სესხის პროცენტის დარიცხვის დამხმარე

# CreateInterestAccrualDocument
source: Do you want to create Interest Accrual document
ka: შეიქმნას პროცენტის დარიცხვის დოკუმენტი

source: Credit Line
ka: საკრედიტო ხაზი

source: Accrual Date (Start)
ka: დარიცხვის თარიღი (საწყისი)

source: Quantity of Accrual Days
ka: დარიცხვის დღეების რაოდენობა

source: Warehouse Addresses
ka: საწყობის მისამართები

source: Waybill Already Exists For This Document
ka: მოცემულ დოკუმენტზე ზედნადები უკვე არსებობს

source: Select Values
ka: აირჩიეთ მნიშვნელობები
