Repository: valkiara/BDO_Localisation
Catalog: Resource/Res.*.resx
Languages: ka

# CloseReceivedWaybillsAnalysis
source: Do you want to close received waybills analysis
ka: დაიხუროს მიღებული ზედნადებების ანალიზი

# DoYouReallyWantCancelDoc
source: Do you really want to cancel document
ka: ნამდვილად გსურთ დოკუმენტის გაუქმება

source: You can't cancel journal entry
ka: გატარებების ჯურნალს ვერ გააუქმებთ

source: Save Whs
ka: შეინახე საწყობი

source: You can't cancel document because of AR Down Payment VAT Accrual
ka: დოკუმენტს ვერ გააუქმებთ! მასზე არსებობს ავანსის დღგ-ის დარიცხვის დოკუმენტი

# CloseARDownPaymentVATAccrualWizard
source: Do you want to close ar down payment vat accrual wizard
ka: დაიხუროს ავანსის დღგ-ის დარიცხვის დამხმარე

# CloseVATReconcilationWizard
source: Do you want to close vat reconciliation wizard
ka: დაიხუროს ავანსის დღგ-ის რეკონსილაციის დამხმარე

# PrjName
source: Project Name
ka: პროექტის დასახელება

# PrjCode
source: Project Code
ka: პროექტის კოდი

source: Do you want to continue operation
ka: გსურთ ოპერაციის გაგრძელება

source: Do you want to continue
ka: გსურთ გააგრძელოთ

# CloseDepreciationAccruingWizard
source: Do you want to close depreciation accruing wizard - with quantities
ka: დაიხუროს ცვეთის დარიცხვის დამხმარე - რაოდენობრივი აღრიცხვა

source: Create document for the previous months
ka: შექმენით დოკუმენტი წინა თვეებისთვის

source: Ending value of odometer in hours
ka: ოდომეტრის საბოლოო მაჩვენებელი საათებში

source: Starting Value of Odometer in Hours
ka: ოდომეტრის საწყისი მაჩვენებელი საათებში

# AutoProject
source: Project Auto-Reference
ka: პროექტის ავტომატური მითითება

# AutoAgrNo
source: AgrNo Auto-Reference
ka: საერთო შეთანხმების ავტომატური მითითება

source: Accumulated Depreciation Amount
ka: დაგროვილი ცვეთის თანხა

# AlreadyDepreciatedAmountInCurrentMonth
source: Already Depreciated Amount (Curr. Month)
ka: ცვეთის თანხა (მიმდ. თვე)

source: Asset Group Code
ka: ძს ჯგუფის კოდი

source: Net Book Value
ka: საბალანსო ღირებულება

source: Purchase Cost
ka: შესყიდვის ღირებულება

source: Purchase Price
ka: შესყიდვის ფასი

source: Useful Life
ka: გამოყენების ვადა

source: Asset Group Name
ka: ძს ჯგუფის დასახელება

# DepreciationAccrualDocumentInCurrentMonth
source: Depreciation Accrual Document (Curr. Month)
ka: ცვეთის დარიცხვის დოკუმენტი (მიმდ. თვე)

source: Remaining Life
ka: დარჩენილი ვადა

source: Last Price
ka: ბოლო ფასი

source: Admission Date
ka: შემოსვლის თარიღი

source: Date of Last Existing Depreciation Accrual Document
ka: ბოლო არსებული ცვეთის დარიცხვის დოკუმენტის თარიღი

source: Pay attention to the admission date
ka: ყურადღება მიაქციეთ შემოსვლის თარიღს

source: Pay attention to the date of last existing depreciation accrual document
ka: ყურადღება მიაქციეთ ბოლო არსებული ცვეთის დარიცხვის დოკუმენტის თარიღს

source: Discount
ka: ფასდაკლება

# DiscountUse
source: Using Discount
ka: ფასდაკლების გამოყენება

# CapDateError
source: For This Date The Fixed Asset Is Not In Exploitation. Fixed Asset Code -
ka: ამ თარიღში ექსპლუატაციაში არ არის ძ.ს -

source: Depreciation is accrued
ka: ცვეთა დარიცხულია

source: Account is not completed
ka: ანგარიში არ არის შევსებული

# Doyouwantaddtothedeclaration
source: Do You Want to Add to the Declaration?
ka: გსურთ თუ არა დეკლარაციაში დამატება?

source: Do You Want to Confirm Document?
ka: გსურთ თუ არა ა/ფ-ს დადასტურება?

source: Do You Want to Deny Document?
ka: გსურთ თუ არა ა/ფ-ს უარყოფა?

source: Do You Want to Update?
ka: გსურთ თუ არა ა/ფ-ს განახლება?

source: Do You Want to Update Status?
ka: გსურთ თუ არა ა/ფ-ს სტატუსის განახლება?

source: Create AP Invoice
ka: შეიქმნას შესყიდვა

# CreateAsDraft
source: As Draft
ka: დრაფტის შექმნა

source: Stock Will be Revaluated on Default Revaluation Warehouse.Continue?
ka: დოკუმენტში არსებული პროდუქტების გადაფასება მოხდება გადაფასების საწყობზე.გსურთ დოკუმენტის გაფორმება?

# CantChooseBlaAgrForMultiBp
source: Can't choose Blanket Agreement for multiple Business Partners
ka: საერთო შეთანხმების არჩევა რამოდენიმე ბიზნეს პარტნიორისთვის შეუძლებელია

# CantChooseMultiBp
source: Can't choose different BPs for one Blanket Agreement
ka: განსხვავებული ბიზნეს პარტნიორების არჩევა შეუძლებელია ერთი საერთო შეთანხმებისთვის

source: Number of Days
ka: დღეების რაოდენობა

source: Separation of company pension expenses
ka: კომპანიის საპენსიო ხარჯის გამიჯვნა

# InterestPercent
source: Interest %
ka: საპროცენტო განაკვეთი

source: Real (New)
ka: რეალური (ახალი)

source: Test (New)
ka: სატესტო (ახალი)

# RestrictTaxWithoutWaybill
source: Restrict tax invoice creation without waybill
ka: ზედნადების გარეშე ანგარიშ-ფაქტურის გამოწერის შეზღუდვა

# PleaseCreateWaybillFirst
source: Waybill is not created on this document. Please create waybill first
ka: მოცემულ დოკუმენტზე არ არის გამოწერილი ზედნადები. გთხოვთ თავდაპირველად შექმნათ ზედნადები

source: AR Reserve Invoice
ka: რეალიზაციის რეზერვი
