Repository: valkiara/BDO_Localisation
Catalog: Resource/Res.*.resx
Languages: ka

source: Activate Date
ka: გააქტიურების თარიღი

source: Active
ka: აქტიური

source: Actual VAT Amount
ka: დღგ-ის ფაქტობრივი თანხა

source: Add
ka: დამატება

# AddonConnectedSuccesfully
source: Successfully connected! Wait for addon to load!
ka: დაკავშირება წარმატებით განხორციელდა! დაელოდეთ AddOn-ის ჩატვირთვას!

# AddonLoadingSuccesfully
source: AddOn loaded successfully!
ka: AddOn-ის ჩატვირთვა წარმატებით განხორციელდა!

source: Address Section
ka: სამისამართო განყოფილება

# AmntAfterCorrection
source: Amount After Correction
ka: თანხა კორექტირების შემდეგ

source: Amount
ka: თანხა

source: Amount After Correction
ka: თანხა კორექტირების შემდეგ

source: Amount without VAT
ka: თანხა დღგ-ის გარეშე

source: Amount with VAT
ka: თანხა დღგ-ის ჩათვლით

# AmountСorrection
source: Correction Amount
ka: თანხის კორექტირება

source: And
ka: და

source: April
ka: აპრილი

source: AR Credit Memo
ka: რეალიზაციის კორ/დაბრ

source: AR Invoice
ka: რეალიზაცია

source: Article
ka: არტიკული

# AttachedToTheDeclaration
source: Link To Declaration
ka: დეკლარაციაზე მიბმა

source: August
ka: აგვისტო

source: Auto
ka: საავტომობილო

# AutoOtherCountry
source: Auto - Foreign Country
ka: საავტომობილო - უცხო ქვეყნის

source: Auto - Transporter
ka: გადამზიდავი - საავტომობილო

source: Aviation
ka: საავიაციო

source: Barcode
ka: შტრიხკოდი

source: Base Document
ka: საფუძველი დოკუმენტი

source: Base Document Type
ka: საფუძველი დოკუმენტს ტიპი

# BPCardCode
source: BP Code
ka: ბპ. კოდი

source: BP Catalogue Description
ka: ბიზნეს პარტნიორების კატალოგის განმარტება

# BPControledOnRSLinkWaybillDocument
source: Controlling via RS information is activated for BP, link Waybill document!
ka: ბიზნეს პარტნიორზე ჩართულია კონტროლი RS მონაცემების მიხედვით, მიამაგრეთ დოკუმენტს ზედნადები!

source: BP Name
ka: ბპ. სახელი

# BPNotFound
source: Business partner could not be found!
ka: ბიზნეს პარტნიორი არ მოიძებნა!

source: BP TIN
ka: ბპ. გსნ

source: Brand
ka: მარკა

# Buyer
source: Customer
ka: მყიდველი

# ByOrganization
source: By Organisation
ka: ორგანიზაციის მიხედვით

source: By User
ka: მომხმარებლის მიხედვით

source: Cancel
ka: გაუქმება

source: Canceled
ka: გაუქმებული

# CanceledTaxOperation
source: Tax Operation Canceled
ka: გაუქმებულია დასაბეგრი ოპერაცია

# CancellationProcess
source: In Process of Cancellation
ka: გაუქმების პროცესში

# CancelLinkTaxInvoice
source: Unlink Tax Invoice
ka: ა/ფ-ის ბმის გაუქმება

# CannotActivateWaybillWithAutoTransporter
source: Can not activate with Waybill Type " Auto Transporter"!
ka: ზედნადების ტრანსპორტირების ტიპით "გადამზიდი საავტომობილო" გააქტიურება შეუძლებელია!

# CannotBeEarlierThan
source: cannot be less than
ka: არ შეიძლება იყოს ნაკლები ვიდრე

# CannotFindVATCodeDocumentNotCreated
source: Can not find matching VAT code, Waybill document will not be created
ka: ვერ მოიძებნა შესაბამისი დღგ-ის კოდი,ზედნადებზე დოკუმენტი არ გაფორმდება

# CannotObtainUIDBy
source: Failed to obtain taxpayer's unique number by identification code :
ka: ვერ მოხერხდა გადამხდელის უნიკალური ნომრის მიღება საიდენტიფიკაციო კოდით :

# CanNotReceiveNotLinkedTaxInvoice
source: Receiving non-linked Tax Invoice is not allowed
ka: არ შეიძლება მიუბმელი ფაქტურის ჩათვლა

# CantDeleteGoodsInTaxInvoice
source: Can not delete Goods position in Tax invoice : "
ka: ანგარიშ-ფაქტურაში ვერ მოხერხდა პოზიციის წაშლა საქონლისთვის : "

# CantDeleteWBInTaxInvoice
source: Could not delete Waybill in Tax invoice № : "
ka: ანგარიშ-ფაქტურაში ვერ მოხერხდა პოზიციის წაშლა ზედნადებისთვის № : "

# CantFixGoodsItemInTaxInvoice
source: Could not fix items' position in Tax invoice : "
ka: ანგარიშ-ფაქტურაში ვერ მოხერხდა პოზიციის დაფიქსირება საქონლისთვის : "

# CantFixWBInTaxInvoice
source: Unable to fix the waybill in Tax invoice! Waybill number :
ka: ვერ მოხერხდა სასაქონლო ზედნადების დაფიქსირება ანგარიშ-ფაქტურაში! ზედნადების ნომერი :

# CantReceiveDeclarationDate
source: Cant Receive Declaration number for
ka: ვერ მოხერხდა დეკლარაციის ნომრის მიღება

# ChangedAgreementAmountPricesDecrease
source: Agreement Amount Is Changed Due To Decreased Prices Or Any Other Reason
ka: ფასების შემცირების ან სხვა მიზეზით შეცვლილია ოპერაციაზე ადრე შეთანხმებული კომპენსაციის თანხა

# ChangedTaxOperationType
source: Tax Operation Type Changed
ka: შეცვლილია დასაბეგრი ოპერაციის სახე

source: Choose Tax Invoice
ka: ანგარიშ-ფაქტურის არჩევა

source: Close
ka: დახურვა

source: Code
ka: კოდი

# Commandite
source: Limited Partnership
ka: კომანდიტური საზოგადოება

source: Comment
ka: კომენტარი

source: Confirmation Date
ka: დადასტურებ. თარიღი

source: Confirmation Info (ID)
ka: დადასტურების ინფორმაცია (ID)

source: Confirmation Info (name)
ka: დადასტურების ინფორმაცია (სახელი)

source: Confirmation Person
ka: დამდასტურებელი პირი

source: Confirmed
ka: დადასტურებული

source: Confirmed Corrected
ka: დადასტურებული კორექტირებული

# ControlPositionsAmount
source: By Positions
ka: პოზიციების მიხედვით

# ControlTotalAmount
source: According To Total Amount
ka: მთლიანი თანხის მიხედვით

source: Cooperative
ka: კოოპერატივი

source: Corrected
ka: კორექტირებული

source: Corrected Tax Invoice
ka: დაკორექტირებული ა/ფ

source: Corrected Tax Invoice Data
ka: კორექტირებული ფაქტურის მონაცემები

source: Correction
ka: კორექტირება

source: Correction Amount
ka: კორექტირების თანხა

source: Correction Confirmed
ka: კორექტირება დადასტურებული

source: Correction Denied
ka: კორექტირება უარყოფილი

# CorrectionDocument
source: AR Credit Note Document
ka: კორექტირების დოკუმენტი

source: Correction Document ID
ka: კორექტირების დოკუმენტის ID

# CorrectionReasonNotIndicated
source: Correction reason is not filled!
ka: არ არის შევსებული კორექტირების მიზეზი!

source: Correction Received
ka: კორექტირება მიღებული

# CorrectionTaxAmount
source: Corrected Tax Amount
ka: კორექტირებული გადასახადის თანხა

source: Correction Type
ka: კორექტირების ტიპი

source: Created
ka: შექმნილი

source: Create Date
ka: შექმნის თარიღი

source: Created Corrected
ka: შექმნილი კორექტირებული

# CreatedDocumentBasedOnWaybill
source: Document based on Waybill is created
ka: ზედნადების საფუძველზე შეიქმნა დოკუმენტი

source: Created Incompletely
ka: არასრულად შექმნილი

source: Create Document
ka: დოკუმენტების გაფორმება

# CreateNotSucceededSellerWoutVAT
source: Operation "create" ended unsuccessfully! Vendor may be non payer of VAT!
ka: ოპერაცია "შექმნა" წარუმატებლად დასრულდა! შესაძლოა მყიდველი არ არის დღგ-ის გადამხდელი!

source: Create Tax Invoice
ka: ანგარიშ-ფაქტურის შექმნა

# CreateTaxInvoiceAllowedOnlyForReturnType
source: Creating Tax invoice is allowed only for Return documents!
ka: ანგარიშ-ფაქტურის გამოწერა შესაძლებელია მხოლოდ დაბრუნების ტიპის დოკუმენტზე!

source: Create Waybill
ka: ზედნადების შექმნა

# CreateWaybillAllowedBasedOnlyOtherDocument
source: Creating waybill is only allowed, if based on other document!
ka: ზედნადების დოკუმენტის გაფორმება შესაძლებელია მხოლოდ სხვა დოკუმენტის საფუძველზე!

# CreateWaybillAllowedOnlyForReturnType
source: Creating waybill document is only possible for Type:Return !
ka: ზედნადების გამოწერა შესაძლებელია მხოლოდ დაბრუნების ტიპის დოკუმენტზე!

source: Creator
ka: ავტორი

source: Credit Note Type
ka: დაბრუნების ტიპი

source: Currency
ka: ვალუტა

source: Currency Code
ka: ვალუტის კოდი

source: Data After Correction
ka: მონაცემები კორექტირების შემდეგ

# DataForRS
source: Tax Services
ka: საგადასახადო სამსახური

source: Date
ka: თარიღი

source: December
ka: დეკემბერი

source: Declaration
ka: დეკლარაცია

# DeclarationDate
source: Declaration Month
ka: დეკლარაციის თვე

source: Declaration Number
ka: დეკლარაციის ნომერი

source: Declaration Status
ka: დეკლარაციის სტატუსი

source: Delete
ka: წაშლა

# deleted
source: Removed
ka: წაშლილი

source: Delivery Date
ka: მიწოდების თარიღი

source: Denied
ka: უარყოფილი

# DocEntry
source: Internal Number
ka: შიდა ნომერი

# DocNum
source: Number
ka: ნომერი

source: Document
ka: დოკუმენტი

# DocumentLinkedToTaxInvoice
source: Tax invoice is already linked to document!
ka: დოკუმენტზე უკვე მიბმულია ფაქტურა!

# DocumentLinkedToTaxInvoiceCancel
source: Tax invoice is already linked to document! Do you want to unlink?
ka: დოკუმენტზე უკვე მიბმულია ფაქტურა! გაუქმდეს ბმა?

# DocumentLinkedToWaybill
source: Waybill is already linked to document!
ka: დოკუმენტზე უკვე მიბმულია ზედნადები!

# DocumentLinkedToWaybillCancel
source: Document is linked to waybill! Do you want to unlink?
ka: დოკუმენტზე მიბმულია ზედნადები! გსურთ გაუქმდეს ბმა?

source: Document status must be
ka: დოკუმენტის სტატუსი უნდა იყოს

source: Document status must be "Open"!
ka: დოკუმენტის სტატუსი უნდა იყოს "ღია"!

source: Document Type
ka: დოკუმენტის ტიპი

source: document type must be "item"!
ka: დოკუმენტის ტიპი უნდა იყოს "საქონელი"!

# DoneSuccessfully
source: completed successfully!
ka: წარმატებით დასრულდა!

# DoneWithErrors
source: ended unsuccessfully!
ka: წარუმატებლად დასრულდა!

# DoNotNeedSendWaybill
source: Sending Waybill is not needed
ka: ზედნადების გაგზავნა არ არის საჭირო

# DoYouWantForDocuementsExecute
source: Update documents in database
ka: განახლდეს ბაზაში არსებული დოკუმენტები

# DoYouWantTaxInvoiceWithReturn
source: Do you want to create united tax invoices that include AR credit notes based on AR invoice?
ka: გსურთ შეიქმნას ერთიანი ფაქტურები რეალიზაციის საფუძველზე შექმნილი კორექტირებების გათვალისწინებით?

source: Driver
ka: მძღოლი

source: Driver Code
ka: მძღოლი

source: Driver Master Data
ka: მძღოლების ცნობარი

# DriverNotResident
source: Non-Resident Driver
ka: მძღოლი არ არის რეზიდენტი

# DriverTin
source: Driver ID
ka: მძღოლის პირადი ნომერი

# ElectricTaxInvoice
source: Electronic Tax Invoice
ka: ელექტრონული ა/ფ

source: Electronic
ka: ელექტრონული

source: Empty Status
ka: ცარიელი სტატუსი

source: End Address
ka: მიწოდების მისამართი

source: End Date
ka: დასრულების თარიღი

# EnterStartEndDates
source: Enter start and end dates
ka: შეიყვანეთ საწყისი და საბოლოო თარიღები

source: Error
ka: შეცდომა

source: Error description
ka: შეცდომის განმარტება

# ErrorOfCurrencyList
source: Error while choosing currency list!
ka: შეცდომა მოხდა ვალუტის სიის აღებისას!

# ErrorOfDocumentAdd
source: Error while adding document!
ka: შეცდომა მოხდა დოკუმენტის დამატებისას!

# ErrorOfFieldAdd
source: Error while adding Field!
ka: შეცდომა მოხდა ველის დამატებისას!

# ErrorOfFormAdd
source: Error while adding form!
ka: შეცდომა მოხდა ფორმის დამატებისას!

# ErrorOfFormItemAdd
source: Error while adding item on form!
ka: შეცდომა მოხდა ფორმაზე ელემენტის დამატებისას!

# ErrorOfMainCurrency
source: Error while choosing main currency!
ka: შეცდომა მოხდა მთავარი ვალუტის აღებისას!

# ErrorOfRSSettings
source: Error while setting up RS!
ka: შეცდომა მოხდა RS-ის აწყობების აღებისას!

# ErrorOfTableAdd
source: Error while adding table!
ka: შეცდომა მოხდა ცხრილის დამატებისას!

# ErrorOfValueAdd
source: Error while adding value!
ka: შეცდომა მოხდა მნიშვნელობის დამატებისას!

# ErrorWhileDocumentEdit
source: Error while editing document!
ka: შეცდომა დოკუმენტის რედაქტირებისას!

# ErrorWhileImportRateServiceCall
source: Error while importing rates!
ka: შეცდომა მოხდა კურსების ჩამოტვირთვის სერვისის გამოძახებისას!

source: February
ka: თებერვალი

source: Fill
ka: შევსება

source: Filter
ka: შერჩევა

source: Finished
ka: დასრულებული

source: First Name
ka: სახელი

source: For Correction
ka: დასაკორექტირებლად

source: Foreign Enterprise Branch
ka: უცხოური საწარმოს ფილიალი

source: Foreign Enterprise - Legal Entity
ka: უცხოური საწარმო - იურიდიული პირი

source: Foreign Enterprise - Physical Entity
ka: უცხოური საწარმო - ფიზიკური პირი

source: Form
ka: ფორმა

source: Form error
ka: ფორმის შეცდომა

# FormItem
source: Form element
ka: ფორმის ელემენტი

# ForPasswordSetChooseServiceUser
source: In order to set password choose servis user!
ka: პაროლის დასანიშნად ჯერ აირჩიეთ სერვის მომხმარებელი!

# ForStatusUpdateFillID
source: In order to update status you must enter ID!
ka: სტატუსების განახლებისთვის აუცილებელია ID - ის შევსება!

# GoodsTableNotMatchedESTable
source: Goods' table does not match with RS waybill table
ka: საქონლის ცხრილი არ შეესაბამება RS-ზე ზედნადების ცხრილს

# GovernmentBody
source: Public Authority
ka: სახელმწიფო ორგანო

source: Import Rate
ka: კურსების ჩამოტვირთვა

# IncompleteReceived
source: Incompletely Received
ka: არასრულად მიღებული

source: Indicate Type
ka: მიუთითეთ ტიპი

source: Individual Enterpreneur
ka: ინდივიდუალური მეწარმე

# IndividualLinkAllowdOnlyFromDocumentForm
source: Individual Linking is only allowed from document form
ka: ინდივიდუალური მიმაგრება შესაძლებელია მხოლოდ დოკუმენტის ფორმიდან

source: Inventory Transfer
ka: მარაგის გადაადგილება

source: Tax invoice is already created based on AR correction
ka: კორექტირების დოკუმენტზე უკვე გამოწერილია ა/ფ

source: Invoice Number
ka: ინვოისის ნომერი

source: Item Code
ka: საქონლის კოდი

source: Item Code For Waybill
ka: საქონლის კოდი ზედნადებისთვის

source: Item Mapping Control
ka: საქონლის შესაბამისობის კონტროლი

source: Item Name
ka: საქონლის დასახელება

# ItemsAreCorrected
source: Items are fully corrected
ka: ნომენკლატურები სრულად დაკორექტირდა

source: Item Search Parameter
ka: საქონლის ძიების პარამეტრი

# ItemServiceReturnedToSeller
source: Item Returnes To Seller Fully Or Partly
ka: საქონელი (მომსახურება) სრულად ან ნაწილობრივ უბრუნდება გამყიდველს

source: January
ka: იანვარი

source: JLC
ka: სოლიდარული პასუხისმგებლობის საზოგადოება

source: JSC
ka: სააქციო საზოგადოება

source: July
ka: ივლისი

source: June
ka: ივნისი

source: Last Name
ka: გვარი

source: LEPL
ka: საჯარო სამართლის იურიდიული პირი

source: linked
ka: მიბმული

# LinkedPartial
source: Partially Linked
ka: ნაწილობრივ მიბმული

source: Link Status
ka: მიბმის სტატუსი

source: Link To Document
ka: დოკუმენტთან მიბმა

source: Link Waybill
ka: მიებას ზედნადები

source: LTD
ka: შეზღუდული პასუხისმგებლობის საზოგადოება

source: Main Barcode
ka: ძირითადი შტრიხკოდი

source: March
ka: მარტი

source: May
ka: მაისი

source: Name
ka: დასახელება

# NameMismatchFromEnregDoYouWantEdit
source: Business Partner's name mismatches with enregister! Do you want to edit current name?
ka: კონტრაგენტის დასახელება განსხვავდება სამეწარმეო რეესტრში არსებული დასახელებისგან! გსურთ შეიცვალოს მიმდინარე დასახელება?

source: No
ka: არა

source: Base AR Invoice could not found
ka: არ არსებობს საფუძველი რეალიზაციის დოკუმენტი

# NoBaseSaleFoundTaxInvoiceUnion
source: Base document for correction/return can not be found in united Tax Invoice
ka: გაერთიანებულ ფაქტურაში არ მოიძებნა საფუძველი გაყიდვის დოკუმენტი კორექტირებისთვის/დაბრუნებისთვის:

source: Non - Commercial Legal Entity
ka: არაკომერციული იურიდიული პირი

# NoNeedTaxInvoice
source: Tax Invoice is not needed
ka: არ საჭიროებს ანგარიშ-ფაქტურის გამოწერას

# NoPostingPurchaseWithoutWaybill
source: Procurement without waybill
ka: ზედნადების გარეშე შესყიდვის აკრძალვა

# NoTaxInvoiceConfirmed
source: Tax Invoice is not confirmed
ka: არ არის დადასტურებული ანგარიშ-ფაქტურა

# NoTaxInvoiceSaved
source: Tax Invoice is not created
ka: არ არის გამოწერილი ანგარიშ-ფაქტურა

# NotBeComplete
source: Will not be done
ka: არ შესრულდება

# NotControl
source: No Control Needed
ka: არ გაკონტროლდეს

source: Not Linked
ka: არაა მიბმული

# NotRecognizeObjectByTINInEnreg
source: Object with given TIN could not be found in enregister!
ka: სამეწარმეო რეესტრში მითითებული გსნ-თი ვერ მოიძებნა ობიექტი!

source: November
ka: ნოემბერი

source: Number
ka: ნომერი

# Octomber
source: October
ka: ოქტომბერი

source: on the base AR Invoice
ka: საფუძველ რეალიზაციაზე

source: on the previous AR Correction
ka: წინა რეალიზაციის კორექტირებაზე

source: Operation
ka: ოპერაცია

# OperationCompletedSuccessfully
source: Operation complited successfully
ka: ოპერაცია წარმატებით დასრულდა

source: Operation Date
ka: ოპერაციის თარიღი

# OperationForSomeDocumentFinishedWithErrorSeeLog
source: Operation for some documents ended unsuccessfully. See the message log
ka: ოპერაცია ნაწილი დოკუმენტებისთვის დასრულდა შეცდომით. იხილეთ შეტყობინებების ლოგი

# OperationImpossibleInMode
source: Impossible to complete the operation in this mode
ka: ოპერაციის შესრულება ამ რეჟიმზე შეუძლებელია!

source: Operation Month
ka: ოპერაციის თვე

source: Operation Period
ka: ოპერაციის პერიოდი

source: Operations
ka: ოპერაციები

source: Operation Type
ka: ოპერაციის ტიპი

# OperationUnsuccesfullSeeLog
source: Operation ended unsuccessfully. See the message log
ka: ოპერაცია დასრულდა შეცდომებით. იხილეთ შეტყობინებების ლოგი

source: Or
ka: ან

source: Primary
ka: პირველადი

source: Other
ka: სხვა

source: Other info
ka: სხვა ინფორმაცია

source: Paper
ka: ქაღალდის

source: Partnership
ka: ამხანაგობა

source: Password
ka: პაროლი

source: Service User Password
ka: სერვისის მომხმარებლის პაროლი

source: Payment For Transportation
ka: გადასახადი ტრანსპორტირებისთვის

source: Physical Entity
ka: ფიზიკური პირი

# PostReturnWithoutQuantNotAllowed
source: Creating Credit Note Document is not allowed without quantity
ka: დაბრუნების დოკუმენტის გატარება რაოდენობის გარეშე აკრძალულია

source: Program Code
ka: პროგრამის კოდი

source: Project VAT Amount
ka: პროექტის დღგ-ის თანხა

source: Protocol Mode
ka: პროტოკოლის რეჟიმი

# ProtocolTypeForRS
source: Protocol Type for RS.GE
ka: პროტოკოლის ტიპი RS.GE-ზე

# Purchase
source: Procurement
ka: შესყიდვა

source: Railway
ka: სარკინიგზო

source: Reason
ka: მიზეზი

# ReasonIs
source: because of
ka: მიზეზით

# ReceiveAddDeclaration
source: Receive/Add To Declaration
ka: ჩათვლა/დეკლარაციაში დამატება

source: Received
ka: მიღებულია

source: Receive Date
ka: მიღების თარიღი

# ReceiveDateNotFilled
source: Receiving month is not filled!
ka: ჩათვლის თვე არ არის შევსებული!

source: Received Confirmed
ka: მიღებული დადასტურებული

source: Receiver Info
ka: მიმღები

source: Receiver Info Name
ka: მიმღები სახელი

source: Receive VAT
ka: ჩათვლა

source: Reception Info
ka: გამშვები

source: Reception Info Name
ka: გამშვების სახელი

source: Refill
ka: გადავსება

source: Registration Date
ka: რეგისტრაციის თარიღი

source: Registration Period
ka: რეგისტრაციის პერიოდი

source: Remarks
ka: შენიშვნა

source: Removed
ka: წაშლილი

source: Replaced
ka: ჩანაცვლებული

source: Return
ka: დაბრუნება

# RSActivation
source: Activate
ka: აქტივაცია

# RSAddDeclaration
source: Add To Declaration
ka: დამატება დეკლარაციაში

# RSCancel
source: Cancel
ka: გაუქმება

source: RS code
ka: RS კოდი

# RSConfirm
source: Confirmation
ka: დადასტურება

# RSCorrection
source: Correction
ka: კორექტირება

# RSCreate
source: Create
ka: შექმნა

# RSDownload
source: Download
ka: RS ჩამოტვირთვა

# RSFinish
source: Finish
ka: დასრულება

# RSSendToTransporter
source: Send To Transporter
ka: გადამზიდავთან გადაგზავნა

# RSUpdate
source: Update
ka: განახლება

# RSUpdateStatus
source: Update Status
ka: სტატუსების განახლება

source: Sale
ka: გაყიდვა

source: Save
ka: შენახვა

source: Saved
ka: შენახული

# SaveEditPassword
source: Set/Edit Password
ka: პაროლის დანიშვნა/რედაქტირება

# SavePassword
source: Set Password
ka: პაროლის დანიშვნა

source: Save United Tax Invoice
ka: გაერთიანებული ფაქტურის შენახვა

# Seller
source: Vendor
ka: გამყიდველი

source: Send
ka: გაგზავნა

source: Sent
ka: გადაგზავნილი

source: Sent Corrected
ka: გადაგზავნილი კორექტირებული

# SentDate
source: Sending Date
ka: გაგზავნის თარიღი

source: Sent To Transporter
ka: გადამზიდავთან გადაგზავნილი

# Septempet
source: September
ka: სექტემბერი

source: Series/№
ka: სერია/№

source: Series/Number
ka: ა/ფ სერია/ნომერი

source: Service User
ka: სერვისის მომხმარებელი

# ServiceUserPasswordNotCorrect
source: Service User Or Password Is Incorrect/Is Not Filled!
ka: სერვის მომხმარებელი და პაროლი არასწორია ან არ არის შევსებული!

source: Start Address
ka: დატვირთვის მისამართი

source: Start Date
ka: დაწყების თარიღი

source: Status
ka: სტატუსი

# StatusRequestedForCanceling
source: Tax invoice status must be "confirmed" or "confirmed corrected" and should not be linked to declaration!
ka: ანგარიშ-ფაქტურის სტატუსი უნდა იყოს "დადასტურებული" ან "დადასტურებული კორექტირებული" და არ უნდა იყოს დეკლარაციაზე მიბმული!

# StatusRequestedForDeclaring
source: Tax invoice status must be "primary", "corrected", "confirmed" ან "confirmed corrected "!
ka: ანგარიშ-ფაქტურის სტატუსი უნდა იყოს "პირველადი", "კორექტირებული", "დადასტურებული" ან "დადასტურებული კორექტირებული"!

# StatusRequestedForDeleting
source: Tax invoice status must be "created", "created corrected", "partly created", "sent" "sent corrected", "denied"!
ka: ანგარიშ-ფაქტურის სტატუსი უნდა იყოს "შექმნილი", "შექმნილი კორექტირებული", "არასრულად შექმნილი", "გადაგზავნილი", "გადაგზავნილი კორექტირებული" ან "უარყოფილი"!

# SynchronisationViolatedCorrectWaybill
source: Synchronisation to server is violated! In order to restore synchronisation correct waybill
ka: დარღვეულია სინქრონიზაცია სერვერთან! სინქრონიზაციის აღსადგენად დააკორექტირეთ ელექტრონული ზედნადები!

# SynchronisationViolatedUpdateStatus
source: Synchronisation Violated, Try Updating Status
ka: სინქრონიზაცია დარღვეულია, სცადეთ სტატუსების განახლება

source: Synchronization Violated
ka: დარღვეულია სინქრონიზაცია

# TableRow
source: Row
ka: სტრიქონი

source: Tax Account For Budget
ka: ბიუჯეტის ანგარიში

# TaxAmntCorrection
source: Tax Amount Correction
ka: დღგ თანხის კორექტირება

source: Tax Amount After Correction
ka: გადასახადის თანხა კორექტირების შემდეგ

# TaxInvoceJournal
source: Tax Invoice Journal
ka: ა/ფ ჟურნალი

# TaxInvoceStatus
source: Tax Invoice Status
ka: ა/ფ სტატუსი

# TaxInvoceStatusRs
source: Tax Invoice Status RS
ka: ა/ფ სტატუსი RS

source: Tax Invoice
ka: ა/ფ დოკუმენტი

# TaxInvoiceAlreadyCanceledOnSite
source: Tax invoice is already canceled on website
ka: ანგარიშ-ფაქტურა უკვე გაუქმებულია საიტზე

# TaxInvoiceAlreadyConfirmed
source: Tax Invoice is already confirmed
ka: ანგარიშ-ფაქტურა უკვე დადასტურებულია

# TaxInvoiceAlreadyCreated
source: Tax invoice is already created
ka: ანგარიშ-ფაქტურა უკვე შექმნილია

# TaxInvoiceAlreadyDeclared
source: Tax invoice is already declared!
ka: ანგარიშ-ფაქტურა უკვე დეკლარირებულია

# TaxInvoiceAlreadyDeletedOnSite
source: Tax invoice is already deleted on website
ka: ანგარიშ-ფაქტურა უკვე წაშლილია საიტზე

# TaxInvoiceAlreadyReceived
source: Tax Invoice is already received
ka: ფაქტურა უკვე ჩათვლილია

# TaxInvoiceAmountsNotEqualSiteNotUpdated
source: Tax invoice amount is not equal to amount on website. Tax invoice will not be confirmed
ka: ანგარიშ-ფაქტურის თანხები განსხვავებულია საიტზე არსებულისგან. არ მოხდება ანგარიშ-ფაქტურის დოკუმენტის დადასტურება

# TaxInvoiceBaseDocsListEmpty
source: List of Tax invoice's base documents is empty!
ka: ანგარიშ-ფაქტურის საფუძველი დოკუმენტების სია ცარიელია!

source: Tax Invoice Date
ka: ა/ფ თარიღი

source: Tax Invoice ID
ka: ა/ფ ID

# TaxInvoiceIDNotFilled
source: Tax invoice ID is not filled!
ka: ანგარიშ-ფაქტურის ID არ არის შევსებული!

source: Tax invoice not corrected
ka: ვერ დაკორექტირდა ანგარიშ-ფაქტურა

# TaxInvoiceNotFound
source: Tax Invoice for this period is not found!
ka: ანგარიშ-ფაქტურა ამ პერიოდში არ მოიძებნა!

# TaxInvoiceNotFoundOnSite
source: Tax invoice couldn’t be founf on website!
ka: ანგარიშ-ფაქტურა არ მოიძებნა საიტზე!

source: Tax Invoice Number
ka: ა/ფ ნომერი

source: Tax Invoice Period
ka: ფაქტურის პერიოდი

source: Tax Invoice Received
ka: ა/ფ მიღებული

source: Tax Invoice Sent
ka: ა/ფ გაცემული

source: Tax Invoice Series
ka: ა/ფ სერია

# TaxInvoiceShouldBeCreatedCorrectedOrDeclined
source: Tax invoice type must be "Created", "Corrected" or "Denied"!
ka: ანგარიშ-ფაქტურის სტატუსი უნდა იყოს "შექმნილი", "შექმნილი კორექტირებული" ან "უარყოფილი"!

# TaxInvoiceShouldBeReceivedCorrectionReceived
source: Tax invoice status must be "received" or "correction received"!
ka: ანგარიშ-ფაქტურის სტატუსი უნდა იყოს "მიღებული" ან "კორექტირება მიღებული"!

# TaxInvoicesUpdated
source: Tax Invoice updated
ka: ანგარიშ-ფაქტურები განახლდა

# TaxInvoiceTableEmpty
source: Tax Invoice table is empty!
ka: ანგარიშ-ფაქტურის ცხრილური ნაწილი ცარიელია!

source: Tax Invoice Waybills
ka: ა/ფ ზედნადებები

source: TIN
ka: გსნ

# TINNotFill
source: TIN is not filled!
ka: გსნ შევსებული არ არის!
