Repository: valkiara/BDO_Localisation
Catalog: Resource/Res.*.resx
Languages: ka

# ToCompleteOperationWriteDocument
source: In order to complete operation write the document!
ka: ოპერაციის დასასრულებლად ჯერ ჩაწერეთ დოკუმენტი!

# ToCreateTaxInvoiceWriteDocument
source: In order to create Tax Invoice record document!
ka: ანგარიშ-ფაქტურის შესაქმნელად ჯერ ჩაწერეთ დოკუმენტი!

# ToCreateWaybillWriteDocument
source: In order to create Waybill record document!
ka: ზედნადების შესაქმნელად ჯერ ჩაწერეთ დოკუმენტი!

# TrailerNumber
source: Utility Trailer Number
ka: მისაბმელის სახ. ნომერი

# TransBeginDate
source: Trans. Start Date
ka: ტრანს. დაწყების თარიღი

source: Transfer
ka: გადაადგილება

source: Transportation
ka: ტრასპორტირება

source: Transportation Expense
ka: ტრანსპორტირების ხარჯი

source: Transporter
ka: გადამზიდი

source: Transporter Name
ka: გადამზიდის სახელი

source: Transporter TIN
ka: გადამზიდის გსნ

source: Transport Section
ka: სატრანსპორტო განყოფილება

source: Transport Type
ka: ტრანსპორტირების ტიპი

# TxAmntAfterCorrection
source: Tax Amount After Correction
ka: დღგ კორექტირების შემდეგ

source: Type
ka: ტიპი

source: Unable Operation For This Status
ka: მიმდინარე სტატუსით შეუძლებელია ოპერაციის შესრულება

# UnionTableMustContainAtLeastOneInvoice
source: United Tax invoice must contain at least one sales document
ka: გაერთიანებული ფაქტურა უნდა შეიცავდეს მინიმუმ ერთ გაყიდვის დოკუმენტს

source: Unit of Measurement
ka: ერთეული

source: UoM Code
ka: ერთეულის კოდი

# UomEntry
source: UoM
ka: ერთეული

source: UoM Name
ka: ერთეულის დასახელება

source: UoM RS Code
ka: ერთეულის RS კოდი

# UomRsCodes
source: RS UoM Codes
ka: RS ერთეულების კოდები

# UoMRsCodesUpdateSuccess
source: UoM RS codes updated successfully
ka: ზომის ერთეულების RS კოდები წარმატებით განახლდა!

# UpdateConfirmedTaxInvoiceNotAllowed
source: Updating confirmed tax invoice is not allowed
ka: დადასტურებული ფაქტურის დოკუმენტის განახლება შეუძლებელია

source: Update Date
ka: განახლების თარიღი

source: User
ka: მომხმარებელი

source: User Code
ka: მომხმარებლის კოდი

# UserNameForRS
source: Username for RS.GE
ka: RS.GE -ის მომხმარებელი

# UserTable
source: List of Users
ka: მომხმარებლების ცხრილი

# UserTypeForRS
source: User Type for RS.GE
ka: მომხმარებლის ტიპი RS.GE-ზე

source: VAT Amount
ka: დღგ-ის თანხა

source: VAT Group
ka: გადასახადის ჯგუფი

# VatPercent
source: VAT Rate
ka: დღგ-ის განაკვეთი

source: VAT Received
ka: ჩათვლილი

# VATReceiveDate
source: Received Month
ka: ჩათვლის თვე

source: VAT Received Date
ka: დღგ-ის ჩათვლის თარიღი

source: VAT Type 0%
ka: დღგ-ის ტიპი 0%

source: VAT Type None
ka: დღგ-ის გარეშე

source: VAT Type Normal
ka: დღგ-ის ტიპი ნორმალური

source: Vehicle
ka: სატრანსპორტო საშუალება

source: Vehicle Master Data
ka: სატრანსპორტო საშუალების ცნობარი

source: Vehicle Number
ka: სატრანს. საშუალების ნომერი

source: Vehicles
ka: ავტომანქანები

source: Warehouse
ka: საწყობი

# WaybillActivateSuccesfully
source: waybill successfully activated
ka: ზედნადები წარმატებით გააქტიურდა!

# WaybillCanceledSuccesfully
source: Waybill cancelled successfully!
ka: წარმატებით გაუქმდა ზედნადების დოკუმენტი!

# WaybillCorrectedSuccesfully
source: Waybill corrected successfully!
ka: ზედნადები წარმატებით დაკორექტირდა!

# WaybillCreatedSuccesfully
source: Waybill created successfully
ka: წარმატებით შეიქმნა ზედნადების დოკუმენტი!

# WaybillDocEntry
source: Waybill Document
ka: ზედნადების დოკუმენტი

# WaybillFinishedSuccesfully
source: Waybill completed successfully!
ka: ზედნადები წარმატებით დასრულდა!

source: Waybill ID
ka: ზედნადების ID

source: Waybill Number
ka: ზედნადების ნომერი

source: Waybill Received
ka: მიღებული ზედნადებები

source: Waybills
ka: ზედნადებები

# WaybillSentToTransporterSuccesfully
source: Waybill is successfully sent to transporter !
ka: ზედნადები წარმატებით გადაიგზავნა გადამზიდავთან!

source: Waybills Sent
ka: გაგზავნილი ზედნადებები

source: Waybill Status
ka: ზედნადების სტატუსი

source: Waybill table is empty!
ka: ზედნადების ცხრილური ნაწილი ცარიელია!

# WaybillTranportTypeIsNotAutoTransporter
source: Waybill transport type is not "Auto Transporter"!
ka: ზედნადების ტრანსპორტირების ტიპი არ არის "გადამზიდი საავტომობილო"!

source: Waybill Type
ka: ზედნადების ტიპი

# WaybillTypeDefault
source: Default Waybill Type
ka: ზედნადების ტიპი (მინიშნების გარეშე)

# WaybillUpdatedStatusSuccesfully
source: Waybill status updated successfully!
ka: წარმატებით განახლდა ზედნადების დოკუმენტის სტატუსი!

# Wb
source: Waybill
ka: ს/ზ

# WhileAdd
source: While adding
ka: დამატებისას

# WhileUpdate
source: While updating
ka: განახლებისას

source: With Declaration
ka: დეკლარაციით

source: Without Declaration
ka: დეკლარაციის გარეშე

source: Without Filter
ka: შერჩევის გარეშე

source: Without Transport
ka: ტრანსპორტირების გარეშე

source: With Transport
ka: ტრანსპორტირებით

source: Yes
ka: დიახ

# RSDelete
source: Delete
ka: წაშლა

# RSDeny
source: Deny
ka: უარყოფა

# RSSave
source: Save
ka: შენახვა

# RSSend
source: Send
ka: გაგზავნა

source: Do you want for docuements execute update?
ka: განახლდეს ბაზაში არსებული დოკუმენტები?

# DeclDateNotFilled
source: Declaration month is not filled!
ka: დეკლარაციის თვე არ არის შევსებული!

source: Check VAT group accounts!
ka: გადაამოწმეთ დღგს ჯგუფზე მთითებული ანგარიშები!

# AmountCorrection
source: Correction Amount
ka: კორექტირების თანხა

source: AR Credit Note
ka: რეალიზაციის კორ/დაბრ

# EndsWithErrorCheckMessageLog
source: ends with error, please check message log!
ka: დასრულდა შეცდომებით. გადაამოწმეთ ლოგი!

# TransBeginTime
source: Transportation Begin Time
ka: ტრანსპორტირების დაწყების დრო

source: Check VAT group for BP!
ka: გადაამოწმეთ ბიზნეს პარტნიორზე მითითებული დღგ

source: Additional Entry
ka: დამ.გატარება

# ErrorDocumentAddEdit
source: Error while document add or edit
ka: შეცდომა დოკუმენტის დამატებისას ან რედაქტირებისას

# RSTaxInvoicesDownloaded
source: Tax Invoices Downloaded
ka: ფაქტურები ჩამოიტვირთა

# ErrorOfFormUpdate
source: Error while update form!
ka: შეცდომა მოხდა ფორმის განახლებისას!

source: Attach to Waybill
ka: ზედნადებზე მიბმა

# RSSaveUnitedTaxInvoice
source: Save United Tax Invoice
ka: გაერთიანებული ფაქტური შენახვა

source: Activation Date
ka: აქტივაციის თარიღი

source: Price
ka: ფასი

source: Quantity
ka: რაოდენობა

source: Check BP TIN
ka: შეამოწმეთ ბიზნესპარტნიორის გსნ

source: Receive Waybill
ka: ზედნადების მიღება

# CheckVatGroupForWHT
source: Check VAT group for withholding tax!
ka: გადაამოწმეთ საშემოსავლოზე მითითებული დღგ-ის ჯგუფი!

source: RS Operations
ka: RS ოპერაციები

source: Table
ka: ცხრილი

source: Items total amounts not match
ka: არ ემთხვევა საქონლის ჯამური თანხა

source: Approver
ka: დამდასტურებელი

source: Correction Tax Invoice
ka: მაკორექტირებელი ა/ფ

source: AP Credit Note
ka: შესყიდვის კორექტირება

source: AP Invoice
ka: შესყიდვა

source: Customer Code
ka: მყიდველის კოდი

source: Customer TIN
ka: მყიდველის გსნ

source: Invoice Status
ka: ა/ფ სტატუსი

source: Supplier Code
ka: მომწოდებლის კოდი

source: Supplier TIN
ka: მომწოდებლის გსნ

source: Waybill
ka: ზედნადები

source: Tax Type
ka: სამართლებრივი ფორმა

source: To
ka: მდე

source: Not Set Default Report For Waybill Document
ka: არ არის დაყენებული ზედნადების დოკუმენტისთვის საბეჭდი ფორმა!

source: Print
ka: ბეჭდვა

source: Draft
ka: დროებით შენახული

source: Failed
ka: უარყოფილი

source: Finished With Errors
ka: დასრულებულია შეცდომებით

source: For Signing
ka: ხელმოსაწერი

source: Initial State
ka: შექმნილი

source: In Progress
ka: დამუშავების პროცესში

source: Ready To Load
ka: მომზადებულია გადასატვირთად

source: Registered
ka: დამატებული

source: Waiting For Certification
ka: ავტორიზაციის მოლოდინში

source: Update Status
ka: სტატუსის განახლება

source: Not To Upload
ka: არ გადაიტვირთოს

source: Login Required
ka: საჭიროა ავტორიზაცია

source: Change Password
ka: პაროლის შეცვლა

source: Digipass
ka: დიჯიპასი

source: User Name
ka: მომხმარებელი

source: Import
ka: იმპორტი

source: Confirm Password
ka: პაროლის დადასტურება

source: New Password
ka: ახალი პაროლი

source: These passwords don't match. Try again!
ka: პაროლები არ ემთხვევა ერთმანეთს. თავიდან სცადეთ!

source: You can't leave empty!
ka: არ შეიძლება იყოს ცარიელი!

source: Mode is not chosen
ka: რეჟიმი არ არის არჩეული

source: Currency Exchange
ka: კონვერტაცია

source: Transfer to Own Account
ka: გადარიცხვა პირად ანგარიშზე

source: Treasury Transfer
ka: სახაზინო გადარიცხვა

source: Treasury Code
ka: სახაზინო კოდი

source: Credit Account
ka: მიმღები ანგარიში

source: Charge Details
ka: ხარჯი

source: Payment ID
ka: ტრანზაქციის ID

source: OUR
ka: მიმღები მიიღებს სრულ თანხას, გადარიცხვის საკომისიოს დაემატება 20USD/30EUR (OUR)

source: SHA
ka: მიმღები მიიღებს შუამავალი ბანკის საკომისიოთი ნაკლებ თანხას (SHA)

source: Description
ka: დანიშნულება

source: Additional Description
ka: დამატებითი დანიშნულება

source: Internet Banking
ka: ინტერნეტბანკი

source: Period
ka: პერიოდი

source: Batch Payment
ka: პაკეტური გადარიცხვა

source: Single Payment
ka: ინდივიდუალური გადარიცხვა

source: Account
ka: ანგარიში

source: All Documents
ka: ყველა დოკუმენტი

source: Batch Name
ka: პაკეტის დასახელება

source: Batch Payment ID
ka: პაკეტური ტრანზაქციის ID

source: Batch Status
ka: პაკეტის სტატუსი

source: Beneficiary Address
ka: მიმღები მისამართი

source: Beneficiary Bank Code
ka: მიმღები ბანკის კოდი

# BeneficiaryBankName
source: Beneficiary Bank
ka: მიმღები ბანკი

source: Beneficiary Name
ka: მიმღები

# BeneficiaryTaxCode
source: Beneficiary TIN
ka: მიმღების გსნ

source: but the document failed to update
ka: მაგრამ ვერ მოხერხდა დოკუმენტის განახლება

source: Cancelled
ka: გაუქმებული

source: Cannot set status
ka: ვერ მიენიჭა სტატუსი

# CardCode
source: Business Partner
ka: ბიზნეს პარტნიორი

source: Comments
ka: კომენტარი

# CreditAccountCurrencyCode
source: Credit Account Currency
ka: მიმღები ანგარიშის ვალუტა

source: Currency for exchange and the credit account's currency is different
ka: კონვერტაციის ვალუტა და მიმღები ანგარიშის ვალუტა განსხვავდება

source: Data For Export
ka: მონაცემები ატვირთვისთვის

source: Debit Account
ka: გამგზავნი ანგარიშის ნომერი

# DebitAccountCurrencyCode
source: Debit Account Currency
ka: გამგზავნი ანგარიშის ვალუტა

# DocDate
source: Date
ka: თარიღი

source: Document's currency and the credit account's currency is different
ka: დოკუმენტის ვალუტა და მიმღები ანგარიშის ვალუტა განსხვავდება

source: Document's status should be the one from the list
ka: დოკუმენტის სტატუსი უნდა იყოს ერთ-ერთი სიიდან

source: Document Status
ka: დოკუმენტის სტატუსი

source: Highlight the rows to perform an operation
ka: ოპერაციის შესასრულებლად მონიშნეთ სასურველი სტრიქონები

# ExportTypeTBC
source: Export Type
ka: ექსპორტის ტიპი

source: Make sure to fill in the documents
ka: გადაამოწმეთ დოკუმენტების შევსების სისწორე

source: Mode
ka: რეჟიმი

source: No documents for operation
ka: ოპერაციისთვის დოკუმენტები არ არსებობს

source: Only Upload Documents
ka: მხოლოდ ასატვირთი დოკუმენტები

source: Program
ka: პროგრამა

source: Real
ka: რეალური

source: Resend
ka: ხელახლა გადაიტვირთოს

source: Selected documents status will be
ka: მონიშნული დოკუმენტების სტატუსი გახდება

source: Select fill type
ka: მიუთითეთ შევსების ტიპი

source: Set Status
ka: სტატუსის დაყენება

source: Successfully set status
ka: წარმატებით მიენიჭა სტატუსი

source: Test
ka: სატესტო

source: The document is not for internet banking
ka: დოკუმენტი არ არის განკუთვნილი ინტერნეტბანკში გადატვირთვისთვის

source: The Document's status has been updated successfully
ka: სტატუსების განახლება წარმატებით შესრულდა

source: The following field is mandatory
ka: აუცილებელია შემდეგი ველის შევსება

source: The following fields are mandatory
ka: აუცილებელია შემდეგი ველების შევსება

source: The request has been submitted successfully
ka: თქვენი დავალება წარმატებით გაიგზავნა

# TransferToOtherBankForeignCurrencyPaymentOrderIo
source: Transfer to Other Bank Foreign Currency
ka: გადარიცხვა სხვა ბანკში (უცხოური ვალუტა)

# TransferToOtherBankNationalCurrencyPaymentOrderIo
source: Transfer to Other Bank National Currency
ka: გადარიცხვა სხვა ბანკში (ეროვნული ვალუტა)

# TransferToOwnAccountPaymentOrderIo
source: Transfer to Own Account
ka: გადარიცხვა საკუთარ ანგარიშზე/კონვერტაცია

source: Transfer Type
ka: გადარიცხვის ტიპი

# TransferWithinBankPaymentOrderIo
source: Transfer Within Bank
ka: გადარიცხვა თიბისი ბანკის ფილიალებში

# TreasuryTransferPaymentOrderIo
source: Treasury Transfer
ka: საბიუჯეტო გადარიცხვა

source: Would you want to continue the operation
ka: გსურთ ოპერაციის გაგრძელება

source: You cannot transfer more than 10 document, when import type is
ka: არ შეიძლება 10 დოკუმენტზე მეტის გადარიცხვა როცა იმპორტის ტიპი არის

source: G/L Account must be unique! Duplicate GL Accounts
ka: ბუღალტრული ანგარიში უნდა იყოს უნიკალური! დუბლირებული ბუღალტრული ანგარიშები

source: Distribution
ka: დისტრიბუცია

source: Internal Shipment
ka: შიდა გადაზიდვა

source: Sent Waybills Analysis
ka: გაცემული ზედნადებების ანალიზი

source: Amounts Not Equal
ka: თანხები განსხვავებულია

source: Collapse
ka: აკეცვა

source: Compare Status
ka: შესაბამისობის სტატუსი

# CompSt
source: Comp. Status
ka: შესაბ. სტატუსი

source: Details
ka: დეტალური

source: Equa lAmounts
ka: თანხები შეესაბამება

source: Expand
ka: გაშლა

source: From Warehouse
ka: გამგზავნი საწყობი

source: General
ka: საერთო

source: Not Posted
ka: გატარებული არ არის

source: Only On Program
ka: არსებობს მხოლოდ პროგრამაში

source: Only On Site
ka: არსებობს მხოლოდ საიტზე

source: Option
ka: ვარიანტი

source: Saved Status
ka: შენახულია სტატუსის მქონე

source: Sub - Waybill
ka: ქვე-ზედნადები

source: To Warehouse
ka: მიმღები საწყობი

source: Received Waybills Analysis
ka: მიღებული ზედნადებების ანალიზი

source: Not Found On Site On This Period
ka: არ არის ნაპოვნი საიტზე მიმდინარე პერიოდში

source: Received Tax Analysis
ka: მიღებული ფაქტურების ანალიზი

# Waybill_Number
source: Wb Number
ka: ს/ზ ნომერი

# FillVatRates
source: Fill VAT rate
ka: დღგ შევსება

# UoMNameDuplicated
source: UoM names are duplicated
ka: ერთეულის დასახელებები დუბლირებულია

source: Base Type
ka: ობიექტის ტიპი

source: Profit Tax Base Master Data
ka: მოგების გადასახადის დაბეგვრის ობიექტების ცნობარი

source: Profit Tax Base Type Master Data
ka: მოგების გადასახადის დაბეგვრის ობიექტების ტიპების ცნობარი

source: Profit Tax Accrual
ka: მოგების გადასახადის დარიცხვა

# ProfitTxType
source: Profit Base Type
ka: დაბეგვრის ტიპი

source: Amount Taxable
ka: დასაბეგრი თანხა

source: Profit Tax Amount
ka: მოგების გადასახადი

source: Accrual
ka: დარიცხვა

source: Uncrediting
ka: ჩათვლა

source: Posting Date
ka: გატარების თარიღი

source: Transaction No.
ka: ტრანზაქ. ნომერი

source: Profit Tax Exempt
ka: გათავისუფლებული მოგების გადასახადისგან

source: Registered In Offshore
ka: ოფშორულ ქვეყნებში რეგისტრირებული

source: Liable to Profit Tax
ka: იბეგრება განაწილებული მოგებით

# SetGridColor
source: Differences in colors
ka: განსხვავებები ფერებით

source: Liable To VAT
ka: იბეგრება დღგ-ით

source: Capital
ka: კაპიტალის

source: Difference Between The Gross Income And The Deductions
ka: სხვაობა ერთობლივი შემოსავლისა და გამოქვითვების თანხებს შორის

source: Expenses of non-economic expenses
ka: არაეკონომიკურ საქმიანობასთან დაკავშირებული ხარჯები

source: Goods and services delivered free of charge
ka: საქონლის/მომსახურების უსასყიდლო მიწოდება/გაწევა, ფულადი სახსრების გადაცემა

source: is not
ka: არ არის

source: Non-economic expenses
ka: არაეკონომიკური ხარჯი

source: Payments for non-economic activities
ka: არაეკონომიკურ საქმიანობასთან დაკავშირებული გადახდები

source: Profit Sharing
ka: განაწილებული მოგება

source: Profit Sharing Tax
ka: განაწილებული მოგება

source: Profit Tax Payable
ka: მოგების გადასახადის ბიუჯეტთან ანგარიშსწორების

source: Profit Tax System
ka: მოგების გადასახადის დაბეგვრის სისტემა

source: Rate
ka: განაკვეთი

source: Representational expenses above predefined level
ka: წარმომადგენლობითი ხარჯი, რომელიც აღემატება ზღვრულ ოდენობას

source: Taxable Object
ka: დაბეგვრის ობიექტი

source: Taxes
ka: გადასახადები

source: Vat Expense
ka: დღგ-ის ხარჯში ჩამოწერის

source: Mode is not selected
ka: რეჟიმი არ არის არჩეული

source: Tax Accounts
ka: მოგების გადასახადის ანგარიშები

source: Dispatch Type
ka: გადარიცხვის მეთოდი

source: General Error
ka: ზოგადი შეცდომა

source: Signed
ka: ხელმოწერილი

source: The Document's status has not been updated successfully
ka: სტატუსების განახლება წარუმატებლად შესრულდა

# TransferToForeignCurrencyPaymentOrderIo
source: Transfer to Foreign Currency
ka: გადარიცხვა (უცხოური ვალუტა)

# TransferToNationalCurrencyPaymentOrderIo
source: Transfer to National Currency
ka: გადარიცხვა (ეროვნული ვალუტა)

source: Bank Status
ka: სტატუსი ბანკში

# CurrencyExchangePaymentOrderIo
source: Currency Exchange
ka: კონვერტაცია

source: Operation completed unsuccessfully
ka: ოპერაცია წარუმატებლად დასრულდა

source: Bank program is not filled
ka: ბანკთან გაცვლის პროგრამა არ არის შევსებული

source: Doc. Rate
ka: კურსი

source: Get the token
ka: მიიღეთ თოქენი

source: Field
ka: ველი

source: Delete UDF
ka: UDF-ის წაშლა

source: Error removing UDF
ka: შეცდომა UDF-ის წაშლისას

source: Alias ID
ka: სინონიმის ID

source: Additional Tools
ka: დამატებითი ინსტრუმენტები

source: Currency For Exchange
ka: ვალუტა კონვერტაციისთვის

source: Fixed Paying
ka: ფიქსირებული გადამხდელი

source: Micro Business Status
ka: მიკრო ბიზნესის სტატუსი

source: Importing currencies
ka: მიმდინარეობს კურსების ჩამოტვირთვა

source: Currencies have been imported successfully
ka: კურსები წარმატებით ჩამოიტვირთა

source: Currencies have been imported unsuccessfully
ka: კურსების ჩამოტვირთვა ვერ მოხერხდა

source: Goods Issue
ka: ჩამოწერა

source: Default Taxable Objects
ka: მინიშნების გარეშე დაბეგვრის ობიექტები

# DefaulfTaxableObjectDownPaymentToProfitTaxExemptEntities
source: Down payment to profit tax exempt entities
ka: გათავისუფლებული პირისთვის ავანსის გადახდა

# DefaulfTaxableObjectGoodsAndServicesDeliveredFreeOfCharge
source: Goods and services delivered free of charge
ka: საქონლის/მომსახურების უსასყიდლოდ მიწოდება

source: Acct.
ka: ანგ.

source: Record Is Used In Documents
ka: ჩანაწერი გამოყენებულია დოკუმენტებში

source: Down Payment Invoice
ka: ავანსის ა/ფ

source: AR Down Payment Invoice
ka: მიღებული ავანსი

source: Expense Account
ka: ხარჯის ანგარიში

# Expenses
source: Exp. Acc
ka: ხარჯის აღრიცხვა

source: Project
ka: პროექტი

# DocType
source: Document Type
ka: დოკუმენტის ტიპი

source: AR Down Payment Request
ka: მიღებული ავანსის მოთხოვნა

source: document's number is
ka: დოკუმენტის ნომერია

# DocumentsSNumbersAre
source: documents' numbers are
ka: დოკუმენტის ნომრებია

source: Invoice
ka: ინვოისი

# ARCDocumentsOnARIDoYouWantToCreateUnitedTaxInvoiceIncludingTheseDocuments
source: There are AR Correction documents on AR Invoice (without Tax Invoice). Do you want to create united Tax Invoice including these documents
ka: არსებობს რეალიზაციის დოკუმენტზე რეალიზაციის კორექტირების დოკუმენტები(ა/ფ-ის გარეშე), გსურთ შეიქმნას ერთიანი ფაქტურა ამ დოკუმენტების გათვალისწინებით

source: cannot be created
ka: ვერ გამოწერთ

source: On AR Down Payment Request there is another AR Down Payment Invoice with Tax Invoice Sent, the status of which should be from this list
ka: მიღებული ავანსის მოთხოვნა - ის დოკუმენტზე არსებობს სხვა მიღებული ავანსი, რომელზეც გაფორმებული ა/ფ გაცემული - ის სტატუსი უნდა იყოს ერთ-ერთი სიიდან

source: United Tax Invoice can not contain document with type
ka: გაერთიანებული ა/ფ არ შეიძლება შეიცავდეს დოკუმენტს ტიპით

source: Payment to Employee
ka: თანამშრომლისთვის ანაზღაურება

source: Salary Payment
ka: ხელფასის გადახდა

# OpType
source: Operation Type
ka: ოპერაციის ტიპი

source: Beneficiary Code
ka: მიმღების კოდი

# ExportIntBank
source: Export Data into Bank System
ka: ექსპორტი ინტერნეტბანკში

source: Filter Combinations
ka: ფილტრის კომბინაციები

source: Get Movement by ID
ka: საბუთის ნომრით

source: Get Movements by Last Movement Timestamp
ka: ბოლო თარიღით

source: Get Movements by Other Filtering Parameters
ka: სხვა პარამეტრებით

# ImportIntBank
source: Get Data from Bank System
ka: იმპორტი ინტერნეტბანკიდან

source: Last Movement Timestamp
ka: ბოლო თარიღი

source: Movement ID
ka: საბუთის ნომერი

source: Get Data
ka: მონაცემების მიღება

source: Currency and the account's currency is different
ka: ვალუტა და ანგარიშის ვალუტა განსხვავდება

source: Statement Generation - Statement General Information - First 1000 Record
ka: ამონაწერის გენერაცია – ამონაწერზე ზოგადი ინფორმაცია – პირველი 1000 ჩანაწერი

source: Statement Global and Daily Balances
ka: ამონაწერის გლობალური და ყოველდღიური ნაშთები

source: Statement Record on Pages
ka: ამონაწერის ჩანაწერები მითითებულ გვერდზე

source: Chief Accountant
ka: მთავარი ბუღალტერი

source: Incoming Payment
ka: შემომავალი გადახდა

source: Employees must not be different
ka: თანამშრომლები არ უნდა იყვნენ განსხვავებულები

# CreateNewQuestion
source: Do you want to add this record anyway
ka: შეიქმნას ახალი

source: Customer
ka: კლიენტი

# DuplicateLictTradNumBP
source: Business partner of this type with this TIN already exists
ka: ამავე ტიპის ბიზნეს პარტნიორი მითითებული გსნ-ით უკვე არსებობს

# DuplicateLictTradNumBPofType
source: BP with TIN already exists, Bp type :
ka: არსებული გსნ-ით ბაზაში უკვე არსებობს ბიზნეს პარტნიორი ტიპით

source: Supplier
ka: მომწოდებელი

source: Create Documents
ka: დოკუმენტების შექმნა

source: Bill, Mobile Phone, Fine Payments
ka: კომუნალური, მობილური, ჯარიმები

source: Income
ka: შემოსავლები

source: Other Expenses
ka: სხვა ხარჯები

source: Transfer Between Own Accounts
ka: საკუთარ ანგარიშებს შორის გადარიცხვა

source: Transfer Out And Cash Withdrawal
ka: გადარიცხვა და თანხის გატანა

source: Treasury Transfers
ka: საბიუჯეტო გადარიცხვები

source: Check G/L Account for house bank account
ka: ვერ მოიძებნა ბუღ. ანგარიში კომპანიის ანგარიშისთვის

source: Could not find bank charge account
ka: ვერ მოიძებნა ბანკის საკომისიოს ანგარიში

source: Could not find currency
ka: ვერ მოიძებნა ვალუტა

source: Could not find house bank account
ka: ვერ მოიძებნა კომპანიის ანგარიში

source: G/L Account
ka: ბუღ. ანგარიში

source: Cash Flow Line Item ID
ka: ფულ. ნაკადების ID

source: Internet Banking Integration Services Rules
ka: ინტერნეტ ბანკთან ინტეგრაციის წესები

source: Cash Flow Line Item Name
ka: ფულ. ნაკადების დასახ.

source: Account Code
ka: ანგარიშის კოდი

source: Account Name
ka: ანგარიშის დასახელება

source: Bank Charge
ka: ბანკის საკომისიო

source: Other Incomes
ka: სხვა შემოსვლები

source: Transfer from BP
ka: ბიზნეს პარტნიორისგან ჩარიცხვა

source: Transfer to BP
ka: ბიზნეს პარტნიორისთვის გადარიცხვა

source: Check Currencies
ka: შეამოწმეთ ვალუტები

source: Downloaded From The Bank
ka: ჩამოტვირთულია ბანკიდან

source: Outgoing Reference
ka: გადარიცხვის დოკუმენტი

# AccountNumber
source: Account
ka: ანგარიში

source: Charge Detail
ka: ხარჯი

source: Debit/Credit
ka: მოძრაობა

# DocumentDate
source: Doc. Date
ka: თარიღი

# DocumentNumber
source: Document #
ka: საბუთის №

source: External Payment ID
ka: გარე ტრანზაქციის ID

# GLAccountCode
source: G/L Account
ka: ბუღ. ანგარიში

source: Input
ka: შემოსვლა

# OperationCode
source: Op. Code
ka: ოპ. კოდი

source: Output
ka: გასვლა

# PartnerAccountNumber
source: Part. Account
ka: პარტ. ანგარიში

# PartnerBank
source: Partner's Bank
ka: პარტნიორის ბანკი

# PartnerBankCode
source: Partner's Bank Code
ka: პარტნიორის ბანკის კოდი

# PartnerCurrency
source: Currency
ka: ვალუტა

# PartnerName
source: Partner
ka: პარტნიორი

# PartnerTaxCode
source: Partner's TIN
ka: პარტნიორის გსნ

source: Transaction Type
ka: ტრანზაქციის ტიპი

# ValueDate
source: Date
ka: საბ. თარიღი

source: Website is under construction
ka: მიმდინარეობს ტექნიკური სამუშაოები

source: Could not find business partner
ka: ვერ მოიძებნა ბიზნეს პარტნიორი

# FCCredit
source: Credit(FC)
ka: კრედიტი(უვ)

# FCCurrency
source: Foreign Currency
ka: ვალურა

# FCDebit
source: Debit (FC)
ka: დებეტი(უვ)

# SCCredit
source: Credit (SC)
ka: კრედიტი(სვ)

# SCDebit
source: Debit (SC)
ka: დებეტი(სვ)

# prFormItem
source: Primary form Item
ka: ფსმ მუხლი
